SesameOS3/117_finger_get.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM3_OS3_FINGERPRINT_GET(117)}
SesameTouch-->>APP: 命令成功
```
