src/finger_get/finger_get.puml
@startuml
APP -> SesameTouch: {SSM_OS3_FINGERPRINT_GET(117)}
SesameTouch --> APP: 命令成功
@enduml
